[
  "obsidian-copy-block-link",
  "lazy-plugins",
  "obsidian-minimal-settings",
  "calendar",
  "highlightr-plugin",
  "obsidian-latex-suite",
  "templater-obsidian",
  "recent-files-obsidian",
  "image-converter",
  "obsidian-to-anki-plugin",
  "obsidian-day-planner"
]